[vo_ep16_pt1_01_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We need to know where the hero is buried. We'll see, we'll see Lilith and Jack. This information is stored in one place: the Hyperion Info Palissade. Go to Ard Nexus.",Time=0)

[vo_ep16_pt1_01a_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The players are confused.... I don't know how much longer I can go on..",Time=0)

[vo_ep16_pt1_01b_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Heads down and shelves down - my kids are on their way.!",Time=0)

[vo_ep16_pt1_01c_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Requirement: Datastore is open.. Enter to find out where Lilith Jack and his soldiers are.. At this point, head over to Hyperion's outpost and see if you can steal some heavy weapons for a final attack on Jack..",Time=0)

[vo_ep16_pt1_02_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do you see that great house? It is the fire of knowledge.. We'll take you there with an iridium tube. go there.",Time=0)

[vo_ep16_pt1_02a_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This road leads to the station.. Firestone is the elevator that takes you there..",Time=0)

[vo_ep16_pt1_02b_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There should be a ladder near the pipe leading to the chimney.. It can be used to build a pipe.. It will be messy, but it will save money.",Time=0)

[vo_ep16_pt1_02c_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Shhh! Hello there? RRG - Looks like the stairs are broken.. But it looks like the tube is broken - I think the tube can break if you increase the pressure and that's how it works.. Yes - go to the gas station..",Time=0)

[vo_ep16_pt1_03_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="'All right. Now press this valve to increase the pressure..",Time=0)

[vo_ep16_pt1_04_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="so good. Now attack the other two bomb sites and increase the pressure until the pipes explode. Then you can drill the pipe and climb the fence to find out where the legend is buried..",Time=0)

[vo_ep16_pt1_05_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's like a broken pipe hahaha. You can't rock our boat, we do it, we do it.",Time=0)

[vo_ep16_pt1_06_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Very good - the pressure inside the tube is so good that it looks like a weak bubble.. Go back to the subway and take the car - I have a great idea..",Time=0)

[vo_ep16_pt1_07_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Are you still here?. Signal your car now!. You may not be dead yet.. hang on.",Time=0)

[vo_ep16_pt2_01_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="cold. A few pulls in the right place are enough to open the faucet.",Time=0)

[vo_ep16_pt2_02_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The time is up, hahahaha! I heard it in the church over there. Now you can close the pipe.. Look where Jack and the Warriors are.",Time=0)

[vo_ep16_pt2_02a_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yeah. I thought crack was cool, hey.. However, dirt can get through the pipes.. Go inside and see where Jack took the soldier..",Time=0)

[vo_ep16_pt2_03_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="All Hyperion network data is stored here. Data analytics and security images – everything goes into Stockade. material.",Time=0)

[vo_ep16_pt2_04_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My friend is fine. Once inside, there should be a box nearby.. Search.",Time=0)

[vo_ep16_pt2_05_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Name! The Iridium Jack sends everyone straight at the hero.. A warrior is buried here! It's time to head back to the temple to prepare for the final assault..",Time=0)

[vo_ep16_pt2_06_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="boy... This should be done immediately....",Time=0)

[vo_ep16_pt2_07_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lilith has a small mouth, doesn't she? And it seems that when iridium has entered the body, I can take a few puffs and be fine.. They told me it was sick. And like anger.",Time=0)

[vo_ep16_pt3_01_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My mistake. She was hiding in the resort and he attacked her.. I drew doodles on his rock... He then killed Roland.. Baby, it's all my fault, I'm tired of running.",Time=0)

[vo_ep16_pt3_02_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Run boy! Thank you Asimov. you are not dead!",Time=0)

[vo_ep16_pt4_01_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jack can be heard training near the cage room. Jack The Vault Hunter must stop..",Time=0)

[vo_ep16_pt4_02_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I know you think she's crazy. You think I love Angelo. But you don't see what you did to your mother. I must stop the power of the angels. Do you think it is necessary?.",Time=0)

[vo_ep16_pt4_03_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I believe he should use it to his advantage and power.. Listen up Vault Hunter; He killed the angel. Before you pull the plug--",Time=0)

[vo_ep16_pt4_04_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="2!",Time=0)

[vo_ep16_pt4_05_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I don't need to talk about my daughter..",Time=0)

[vo_ep16_pt4_05a_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Girl! We will go at night. Denial of permission.",Time=0)

[vo_ep16_pt4_06_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="that. I'm riding. Right now.",Time=0)

[vo_ep16_pt4_07_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Cover! Mordecai! I belong to Hyperion - give me a moment and I'll steal your clothes! If everyone knows where the soldiers are, we will all go to them!",Time=0)

[vo_ep16_pt4_08_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good news for everyone; I stole a flying boat! Hyperion is not suitable for my system! We are fighting together to get to the warehouse when the time comes.!",Time=0)
